{
    "title" : "CHUUNIBYOU DEMO KOI GA SHITAI!",
    "format" : "TV",
    "episodes" : "12",
    "episode_duration" : "24 mins",
    "status": "Achevée",
    "start_date" : "4 octobre 2012",
    "end_date" : "20 décembre 2012",
    "season" : "Automne 2012",
    "studios" : "Kyoto Animation",
    "producers" : "\n - Lantis \n - Pony Canyon \n - TBS \n - Rakuonsha \n - Sentai Filmworks \n - Animation Do",
    "source" : "Light Novel",
    "genres" : "Comedy - Drama - Romance - Slice of Life",
    "synopsis" : "Tout le monde a eu cette étape de sa vie où il s'est pensé être spécial, différent des masses d'humains ordinaires. Ils pourraient aller jusqu'à se voir capables de manier des pouvoirs mystiques, ou peut-être même croire qu'ils descendent d'un royaume fantastique. Cette \"maladie\" est connue sous le nom de \"chuunibyou\" et est souvent à l'origine de certains des moments les plus embarrassants de la vie d'une personne. \n\n Pour Yuuta Togashi, les cicatrices laissées par son chuunibyou sont encore fraîches. S'étant fait passer pour le \"Dark Flame Master\" pendant ses années de collège, il revient sur ces moments avec une extrême gêne, à tel point qu'il décide de fréquenter un lycée très loin où personne ne le reconnaîtra. Mettant sa sombre histoire derrière lui, il aspire à vivre une vie normale au lycée. \n\n Malheureusement, il n'a pas encore échappé à son passé : voici Rikka Takanashi, le nouveau camarade de classe de Yuuta et le vaisseau autoproclamé du \"Wicked Eye\". Alors que cette jeune fille excentrique s'écrase dans la vie de Yuuta, son rêve d'une vie ordinaire sans chuunibyou s'effondre rapidement. Dans cette histoire hilarante et réconfortante d'un garçon qui veut juste laisser derrière lui ses souvenirs embarrassants, les délires d'autrefois sont loin d'appartenir au passé. \n\n (Source: MAL Rewrite)",

    "title2" : "CHUUNIBYOU DEMO KOI GA SHITAI! REN",
    "format2" : "TV",
    "episodes2" : "12",
    "episode_duration2" : "24 mins",
    "status2": "Achevée",
    "start_date2" : "9 janvier 2014",
    "end_date2" : "27 mars 2014",
    "season2" : "Hiver 2014",
    "studios2" : "Kyoto Animation",
    "producers2" : "\n - Lantis \n - TBS \n - Pony Canyon",
    "source2" : "Light Novel",
    "genres2" : "Comedy - Drama - Romance - Slice of Life",
    "synopsis2" : "En raison de divers événements, Yuuta et Rikka vivent ensemble. Cette cohabitation secrète est tellement excitante pour les deux tourtereaux ! Ou alors il devrait en être ainsi... \n\n Avoir une petite amie chuuni est-il trop difficile pour Yuuta, qui n'est même jamais sortie avec une fille normale ?! Yuuta s'inquiète de savoir comment faire avancer sa relation avec Rikka. Et puis tous les autres, Nibutani, Kumin et Dekomori, se sont mis sous tension en avançant d'une note. De plus, la cause de son explosion de chuunibyou au collège, la fille qui se fait appeler Sophia Ring Saturne 7, Satone Shichimiya apparaît... \n\n  Il s'agit de la deuxième saison tant attendue de la comédie romantique pour adolescents autour de chuunibyou qui vous fait rire et pleurer. \n\n (Source: Animax)"
}