{
    "title" : "DR. STONE",
    "format" : "TV",
    "episodes" : "24",
    "episode_duration" : "24 mins",
    "status": "Achevée",
    "start_date" : "5 juillet 2019",
    "end_date" : "13 décembre 2019",
    "season" : "Été 2019",
    "studios" : "TMS Entertainment",
    "source" : "Manga",
    "genres" : "Action - Adventure - Comedy - Sci-Fi",
    "synopsis" : "Après cinq ans à nourrir des sentiments inexprimés, le lycéen Taiju Ooki est enfin prêt à avouer son amour à Yuzuriha Ogawa. Cependant, juste au moment où Taiju commence sa confession, une lumière verte aveuglante frappe la Terre et pétrifie l'humanité dans le monde entier, transformant chaque humain en pierre. \n \n Plusieurs millénaires plus tard, Taiju se réveille pour trouver le monde moderne complètement inexistant, alors que la nature a prospéré au cours des années où l'humanité s'est arrêtée. Dans un monde de pierre rempli de statues, Taiju rencontre un autre humain vivant : son ami Senkuu, féru de science, actif depuis quelques mois. Taiju apprend que Senkuu a développé un grand plan pour lancer la renaissance complète de la civilisation avec la science. Les muscles de Taiju et le cerveau de Senkuu se combinent pour forger un formidable partenariat, et ils découvrent bientôt une méthode pour faire revivre ceux qui sont pétrifiés. \n \n Cependant, le plan directeur de Senkuu est menacé lorsque ses idéologies sont contestées par ceux qui se réveillent. Pendant tout ce temps, la raison de la pétrification de l'humanité reste inconnue. \n \n (Source : MAL Rewrite)",

    "title2" : "DR. STONE: STONE WARS",
    "format2" : "TV",
    "episodes2" : "11",
    "episode_duration2" : "24 mins",
    "status2": "Achevée",
    "start_date2" : "14 janvier 2021",
    "end_date2" : "25 mars 2021",
    "season2" : "Hiver 2021",
    "studios2" : "TMS Entertainment",
    "source2" : "Manga",
    "genres2" : "Action - Adventure - Comedy - Sci-Fi",
    "synopsis2" : "La deuxième saison de Dr STONE \n \n Maintenant qu'il établit des plans pour un smartphone dans le monde de la pierre, Tsukasa et son Empire of Might se préparent pour la guerre à venir. Qui sortira vainqueur du combat pour l'humanité ? \n \n  (Source : Funimation)"
}