{
    "title" : "FAIRY TAIL",
    "format" : "TV",
    "episodes" : "175",
    "episode_duration" : "24 mins",
    "status": "Achevée",
    "start_date" : "12 octobre 2009",
    "end_date" : "30 mars 2013",
    "season" : "Automne 2009",
    "studios" : "Satelight - A-1 Pictures",
    "producers" : "\n - TV Tokyo \n - Dentsu \n - Pony Canyon \n - Funimation \n - Kodansha \n - DAX Production \n - Sakura Create",
    "source" : "Manga",
    "genres" : "Action - Aventure - Comdey - Fantasy",
    "synopsis" : "Dans tout le royaume de Fiore, les sorciers rejoignent des guildes et gagnent leur vie en répondant à des besoins magiques, mais une guilde a la réputation d'être la plus rude, la plus tapageuse et la plus dangereuse de toutes : Fairy Tail ! Lorsque quatre jeunes membres de Fairy Tail s'unissent, leur lien est forgé par un pouvoir qui ne se trouve ni dans les muscles ni dans la magie et se renforce à chaque mission. \n \n Quoi que vous fassiez, ne jouez pas avec ces amis ou vous aurez un avant-goût du poing enflammé de Natsu ou du marteau de glace de Gray, subirez un coup douloureux de l'un des esprits célestes de Lucy ou attraperez le tranchant de la puissante lame d'Erza ! Qu'elle empêche les démons de dévaster le monde ou qu'elle lutte dans la salle à manger, cette équipe mystique parvient à infliger autant de dégâts à ses rivaux qu'à la zone environnante ! \n \n (Source: Funimation)",

    "title2" : "FAIRY TAIL (2O14)",
    "format2" : "TV",
    "episodes2" : "102",
    "episode_duration2" : "24 mins",
    "status2": "Achevée",
    "start_date2" : "5 avril 2014",
    "end_date2" : "26 mars 2016",
    "season2" : "Printemps 2009",
    "studios2" : "A-1 Pictures - Bridge",
    "producers2" : "- TV Tokyo",
    "source2" : "Manga",
    "genres2" : "Action - Aventure - Comdey - Fantasy",
    "synopsis2" : "Les Grand Magic Games atteignent leur apogée après la superbe victoire de Natsu Dragneel et Gajeel Redfox sur Sting Eucliffe et Rogue Cheney de la guilde Sabertooth. Ce succès rapproche la guilde Fairy Tail du titre de championne générale, mais remporter la victoire n'est pas le seul défi auquel elle est confrontée. Un mystère entoure toujours un étranger encapuchonné et la sinistre porte Eclipse, laissant plus de questions que de réponses. \n \n D'autres aventures folles se profilent à l'horizon pour Fairy Tail alors que leurs bouffonneries destructrices et leurs joyeux chahuts se poursuivent sans relâche. Leur plus grande épreuve approche à grands pas, mais unie comme une famille, la guilde sera toujours prête à faire face à toute menace qui se présente à elle."
}