{
    "title" : "FATE/STAY NIGHT HEAVEN'S FEEL I. presage flower",
    "format" : "MOVIE",
    "episodes" : "1",
    "episode_duration" : "2 heures",
    "status": "Achevée",
    "start_date" : "14 octobre 2017",
    "season" : "Automne 2017",
    "studios" : "Ufotable",
    "producers" : "\n - Aniplex \n - Notes \n - KADOKAWA \n - IYUNO STUDIOS \n - Aniplex of America",
    "source" : "Visual Novel",
    "genres" : "Action - Fantasy - Psychological - Supernatural",
    "synopsis" : "Le premier film d'une trilogie adaptée de la troisième voie du populaire roman visuel : Fate/stay night. \n \n 10 ans après la guerre du Saint Graal - une bataille menée par les maîtres et les serviteurs sur le conteneur exauçant les vœux, le Saint Graal - une autre guerre éclate dans la ville de Fuyuki. Shirou Emiya, le fils adoptif de Kiritsugu Emiya, un participant de la précédente Guerre du Saint Graal, mène une vie paisible avec des personnes qui lui sont chères. Son élève de sous-classe Sakura Matou, qui apporte de la gentillesse dans sa vie autrement solitaire, est particulièrement proche de lui. Mais une fois que la guerre du Saint Graal commence, la vie paisible de Shirou est brisée. \n \n (Source: Aniplex of America)",


    "title2" : "FATE/STAY NIGHT HEAVEN'S FEEL II. lost butterlfy",
    "format2" : "MOVIE",
    "episodes2" : "1",
    "episode_duration2" : "2 heures",
    "status2": "Achevée",
    "start_date2" : "12 janvier 2019",
    "season2" : "Hiver 2019",
    "studios2" : "Ufotable",
    "producers2" : "\n - Aniplex \n - Notes \n - KADOKAWA \n - IYUNO STUDIOS \n - Aniplex of America",
    "source2" : "Visual Novel",
    "genres2" : "Action - Fantasy - Psychological - Romance - Supernatural",
    "synopsis2" : "Le deuxième film d'une trilogie adaptée de la 3ème voie du roman visuel populaire : Fate/stay night. \n \n Shirou Emiya a fait son choix : continuer à se battre et protéger Sakura Matou. En raison de la participation de Zouken Matou à la Guerre du Saint Graal et de son invocation du Servant True Assassin, les choses commencent à se déformer, s'aggravant de jour en jour. Déterminé à protéger Sakura et à ne pas la trahir, Shirou refuse de quitter la bataille. Alors que Sakura s'inquiète pour Shirou, elle se retrouve également empêtrée dans son propre destin de mage. Cependant, leurs vœux fervents sont sur le point d'être écrasés par la mystérieuse ombre noire qui recouvre la ville, tuant maîtres et serviteurs un à un... \n \n (Source: Aniplex of America)",

    "title3" : "FATE/STAY NIGHT HEAVEN'S FEEL III. spring song",
    "format3" : "MOVIE",
    "episodes3" : "1",
    "episode_duration3" : "2 heures, 2 minutes",
    "status3": "Achevée",
    "start_date3" : "15 août 2020",
    "season3" : "Été 2020",
    "studios3" : "Ufotable",
    "producers3" : "\n - Aniplex \n - Notes \n - KADOKAWA \n - IYUNO STUDIOS \n - Aniplex of America",
    "source3" : "Visual Novel",
    "genres3" : "Action - Fantasy - Psychological - Romance - Supernatural",
    "synopsis3" : "Le troisième film d'une trilogie adaptée de la 3ème voie du roman visuel populaire : Fate/stay night. \n \n Pour sauver la jeune fille, rendre la justice qu'il s'est choisie... Le jeune homme ne fermera plus les yeux sur la vérité. Les mages (maîtres) et les esprits héroïques (serviteurs) travaillent ensemble dans les batailles de la guerre du Saint Graal, un combat pour un conteneur omnipotent exauçant les souhaits appelé le Saint Graal. Cependant, cette guerre est devenue horriblement tordue. \n \n Une jeune femme nommée Sakura Matou, avec les péchés qu'elle a commis, se noie dans l'obscurité trouble. Un jeune homme nommé Shirou Emiya, qui a juré de protéger Sakura, travaille avec Rin Tohsaka et se lance dans la bataille qui fait rage pour mettre un terme à la Guerre du Saint Graal. Illyasviel von Einzbern, l'une des rares à connaître la vérité derrière le conflit, affronte son propre destin, tandis que Zouken Matou utilise Sakura pour tenter de réaliser ses propres désirs. \n \n Le souhait du jeune homme l'atteindra-t-il alors même qu'il défie le destin lui-même, luttant contre la marée montante ? La Guerre du Saint Graal touche à sa fin... La bataille finale est sur le point de commencer. \n \n (Source: Aniplex of America)"
}