{
    "title" : "FATE/ZERO",
    "format" : "TV",
    "episodes" : "13",
    "episode_duration" : "24 mins",
    "status": "Achevée",
    "start_date" : "2 octobre 2011",
    "end_date" : "25 décembre 2011",
    "season" : "Automne 2011",
    "studios" : "Ufotable",
    "producers" : "\n - Aniplex \n - Nitroplus \n - Aniplex of America \n - Seikaisha \n - Notes \n - Studio Mausu",
    "source" : "Light Novel",
    "genres" : "Action - Drama - Fantasy - Supernatural",
    "synopsis" : "Avec la promesse d'exaucer n'importe quel souhait, le Saint Graal tout-puissant a déclenché trois guerres dans le passé, chacune trop cruelle et féroce pour laisser un vainqueur. Malgré cela, la riche famille Einzbern est convaincue que la quatrième guerre du Saint Graal sera différente ; à savoir, avec un vaisseau du Saint Graal maintenant à leur portée. Uniquement pour cette raison, le très détesté **Magus Killer** Kiritsugu Emiya est embauché par les Einzbern, avec le mariage avec leur fille unique Irisviel comme contrat contraignant. \n \n Kiritsugu se tient maintenant au centre d'un jeu de survie acharné, affrontant six autres participants, chacun armé d'un ancien familier et alimenté par des désirs et des idéaux uniques. Accompagné de son propre familier, Saber, le mercenaire notoire trouve bientôt son plus grand adversaire en Kirei Kotomine, un prêtre qui cherche le salut du vide en lui-même à la poursuite de Kiritsugu. \n \n Basé sur le light novel écrit par Gen Urobuchi, **Fate/Zero** dépeint les événements de la Quatrième Guerre du Saint Graal, 10 ans avant **Fate/stay night**. Assistez à une bataille royale dans laquelle personne n'est assuré de survivre.",
   
    "title2" : "FATE/ZERO 2 ème saison",
    "format2" : "TV",
    "episodes2" : "12",
    "episode_duration2" : "24 mins",
    "status2": "Achevée",
    "start_date2" : "8 avril 2012",
    "end_date2" : "24 juin 2012",
    "season2" : "Printemps 2012",
    "studios2" : "Ufotable",
    "producers2" : "\n - Aniplex \n - Nitroplus \n - Aniplex of America \n - Seikaisha \n - Notes \n - Studio Mausu",
    "source2" : "Light Novel",
    "genres2" : "Action - Drama - Fantasy - Supernatural",
    "synopsis2" : "Alors que la quatrième guerre du Saint Graal fait rage sans vainqueur clair en vue, les serviteurs restants et leurs maîtres sont appelés par le superviseur de l'Église Risei Kotomine, afin de s'unir et de faire face à une menace imminente qui pourrait démêler la guerre du Graal et provoquer le destruction de la ville de Fuyuki. La trêve difficile s'effondre rapidement alors que les Maîtres démontrent qu'ils feront tout ce qui est en leur pouvoir, aussi méprisable soit-il, pour gagner. \n \n Des graines de doute sont semées entre Kiritsugu Emiya et Saber, son serviteur, alors que leurs idéologies contradictoires sur l'héroïsme et la chevalerie s'affrontent. Pendant ce temps, un lien inquiétant se forme entre Kirei Kotomine, qui cherche toujours à trouver son but dans la vie, et l'un des serviteurs restants. Alors que le compte à rebours jusqu'à la fin de la guerre atteint zéro, le coût de la victoire commence à brouiller la frontière entre la victoire et la défaite. \n \n (Source: MAL Rewrite)"
}